Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

# BRL
source: Brazilian Real
ar: ريال برازيلي
az: Braziliya realı
bg: Бразилски реал
bn: ব্রাজিলিয়ান রিয়াল
ca: Real brasiler
cs: Brazilský real
da: Brasiliansk Real
de: Brasilianischer Real
el: Ρεάλ Βραζιλίας
es: Real brasileño
es_us: Real brasileño
et: Brasiilia reaal
fa: رئال برزیل
fi: Brasilian real
fr: Réal brésilien
fr_ca: Réal brésilien
ga: Real na Brasaíle
gu: બ્રાઝિલિયન રિયલ
he: ריאל ברזילאי
hi: ब्राज़ीलियाई रियाल
hr: Brazilski real
hu: Brazil real
id: Real Brasil
is: Brasilískt ríal
it: Real brasiliano
ja: ブラジル・レアル
jv: Real Brasil
kk: Бразилия реалы
km: រៀលប្រេស៊ីល
kn: ಬ್ರೆಜಿಲಿಯನ್ ರಿಯಲ್
ko: 브라질 레알
lt: Brazilijos realas
lv: Brazīlijas reāls
ml: ബ്രസീലിയൻ റിയാൽ
mr: ब्राझिलियन रिअल
ms: Real Brazil
my: ဘရာဇီး ရီးရဲလ်
nb: Brasilianske real
nl: Braziliaanse real
or: ବ୍ରାଜିଲିଆନ୍ ରିଆଲ୍
pa: ਬ੍ਰਾਜ਼ੀਲੀਆਈ ਰੀਅਲ
pl: Real brazylijski
pt_br: Real brasileiro
pt_pt: Real brasileiro
ro: Real brazilian
ru: Бразильский реал
sk: Brazílsky real
sl: Brazilski real
sq: Real Brazilian
sv: Brasiliansk real
sw: Real ya Brazili
ta: பிரேசிலிய ரியால்
te: బ్రెజిలియన్ రియల్
th: เรียลบราซิล
tr: Brezilya Reali
uk: Бразильський реал
ur: برازیلی ریال
uz: Braziliya reali
vi: Real Brazil
zh_hant: 巴西雷亞爾
zh_hk: 巴西雷亞爾

source: By Month
ar: شهريًا
az: Aylıq
bg: По месеци
bn: মাসিক
ca: Mensualment
ceb: Matag bulan
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Ανά μήνα
es: Por mes
es_us: Por mes
et: Kuu kaupa
fa: بر اساس ماه
fi: Kuukausittain
fil: Batay sa Buwan
fr: Par mois
fr_ca: Par mois
ga: De réir míosa
gu: મહિના પ્રમાણે
he: לפי חודש
hi: महीने के अनुसार
hr: Mjesečno
hu: Havonta
id: Bulanan
is: Eftir mánuði
it: Mensile
ja: 月払い
jv: Miturut Wulan
kk: Ай сайын
km: តាមខែ
kn: ತಿಂಗಳಿಗೊಮ್ಮೆ
ko: 월별
lt: Kas mėnesį
lv: Pa mēnešiem
ml: പ്രതിമാസം
mr: मासिक
ms: Bulanan
my: လအလိုက်
nb: Månedlig
nl: Maandelijks
or: ମାସିକ
pa: ਮਹੀਨੇ ਦੁਆਰਾ
pl: Miesięcznie
pt_br: Por mês
pt_pt: Por mês
ro: Pe lună
ru: По месяцам
sk: Po mesiacoch
sl: Po mesecih
sq: Në muaj
sv: Månadsvis
sw: Kwa mwezi
ta: மாத வாரியாக
te: నెలవారీగా
th: รายเดือน
tr: Aylık
uk: Щомісячно
ur: ماہ بہ ماہ
uz: Oyma-oy
vi: Theo tháng
zh_hans: 按月
zh_hant: 按月
zh_hk: 按月

source: By Year
ar: سنويًا
az: İllik
bg: По години
bn: বার্ষিক
ca: Anualment
ceb: Matag tuig
cs: Ročně
da: Årligt
de: Jährlich
el: Ανά έτος
es: Por año
es_us: Por año
et: Aasta kaupa
fa: بر اساس سال
fi: Vuosittain
fil: Batay sa Taon
fr: Par an
fr_ca: Par année
ga: De réir bliana
gu: વર્ષ પ્રમાણે
he: לפי שנה
hi: वर्ष के अनुसार
hr: Godišnje
hu: Évente
id: Tahunan
is: Eftir ári
it: Annuale
ja: 年払い
jv: Miturut Taun
kk: Жыл сайын
km: តាមឆ្នាំ
kn: ವರ್ಷಕ್ಕೊಮ್ಮೆ
ko: 연별
lt: Kasmet
lv: Pa gadiem
ml: വാർഷികം
mr: वार्षिक
ms: Tahunan
my: နှစ်အလိုက်
nb: Årlig
nl: Jaarlijks
or: ବାର୍ଷିକ
pa: ਸਾਲ ਦੁਆਰਾ
pl: Rocznie
pt_br: Por ano
pt_pt: Por ano
ro: Pe an
ru: По годам
sk: Po rokoch
sl: Po letih
sq: Në vit
sv: Årsvis
sw: Kwa mwaka
ta: ஆண்டு வாரியாக
te: సంవత్సరం వారీగా
th: รายปี
tr: Yıllık
uk: Щорічно
ur: سال بہ سال
uz: Yilma-yil
vi: Theo năm
zh_hans: 按年
zh_hant: 按年
zh_hk: 按年

# CAD
source: Canadian Dollar
ar: دولار كندي
az: Kanada dolları
bg: Канадски долар
bn: কানাডিয়ান ডলার
ca: Dòlar canadenc
cs: Kanadský dolar
da: Canadisk Dollar
de: Kanadischer Dollar
el: Δολάριο Καναδά
es: Dólar canadiense
es_us: Dólar canadiense
et: Kanada dollar
fa: دلار کانادا
fi: Kanadan dollari
fr: Dollar canadien
fr_ca: Dollar canadien
ga: Dollar Cheanada
gu: કેનેડિયન ડોલર
he: דולר קנדי
hi: कैनेडियन डॉलर
hr: Kanadski dolar
hu: Kanadai dollár
id: Dolar Kanada
is: Kanadadalur
it: Dollaro canadese
ja: カナダ・ドル
jv: Dolar Kanada
kk: Канада доллары
km: ដុល្លារកាណាដា
kn: ಕೆನಡಿಯನ್ ಡಾಲರ್
ko: 캐나다 달러
lt: Kanados doleris
lv: Kanādas dolārs
ml: കനേഡിയൻ ഡോളർ
mr: कॅनेडियन डॉलर
ms: Dolar Kanada
my: ကနေဒါ ဒေါ်လာ
nb: Kanadiske dollar
nl: Canadese dollar
or: କାନାଡିୟ ଡଲାର
pa: ਕੈਨੇਡੀਅਨ ਡਾਲਰ
pl: Dolar kanadyjski
pt_br: Dólar canadense
pt_pt: Dólar canadense
ro: Dolar canadian
ru: Канадский доллар
sk: Kanadský dolár
sl: Kanadski dolar
sq: Dollar Kanadez
sv: Kanadensisk dollar
sw: Dola ya Kanada
ta: கனடிய டாலர்
te: కెనడియన్ డాలర్
th: ดอลลาร์แคนาดา
tr: Kanada Doları
uk: Канадський долар
ur: کینیڈین ڈالر
uz: Kanada dollari
vi: Đô la Canada
zh_hant: 加幣
zh_hk: 加元

source: Calculate
ar: حساب
az: Hesabla
bg: Изчисли
bn: গণনা
ca: Calcular
ceb: Kwentahon
cs: Vypočítat
da: Beregn
de: Berechnen
el: Υπολογισμός
es: Calcular
es_us: Calcular
et: Arvuta
fa: محاسبه
fi: Laske
fil: Kalkulahin
fr: Calculer
fr_ca: Calculer
ga: Ríomh
gu: ગણતરી કરો
he: חשב
hi: गणना करें
hr: Izračunaj
hu: Számítás
id: Hitung
is: Reikna
it: Calcola
ja: 計算
jv: Etung
kk: Есептеу
km: គណនា
kn: ಲೆಕ್ಕಹಾಕಿ
ko: 계산
lt: Skaičiuoti
lv: Aprēķināt
ml: കണക്കാക്കുക
mr: गणना करा
ms: Kira
my: တွက်ချက်ရန်
nb: Beregn
nl: Berekenen
or: ଗଣନା କରନ୍ତୁ
pa: ਗਣਨਾ ਕਰੋ
pl: Oblicz
pt_br: Calcular
pt_pt: Calcular
ro: Calculează
ru: Рассчитать
sk: Vypočítať
sl: Izračunaj
sq: Llogarit
sv: Beräkna
sw: Hesabu
ta: கணக்கிடு
te: లెక్కించు
th: คำนวณ
tr: Hesapla
uk: Розрахувати
ur: حساب لگائیں
uz: Hisoblash
vi: Tính toán
zh_hans: 计算
zh_hant: 計算
zh_hk: 計算

source: Calculate your lifetime wealth
ar: حساب ثروة الحياة
az: Ömürlük sərvəti hesabla
bg: Изчисляване на богатството за цял живот
bn: আজীবনের সম্পদ গণনা করুন
ca: Calcular la riquesa de tota la vida
ceb: Kwentahon ang Bahandi sa Tibuok Kinabuhi
cs: Vypočítat celoživotní bohatství
da: Beregn livstidsformue
de: Lebenslanges Vermögen berechnen
el: Υπολογισμός πλούτου ζωής
es: Calcular la riqueza de toda la vida
es_us: Calcular la riqueza de toda la vida
et: Arvuta eluaegne rikkus
fa: محاسبه ثروت تمام عمر
fi: Laske elinikäinen varallisuus
fil: Kalkulahin ang Yaman sa Habambuhay
fr: Calculer la richesse d'une vie
fr_ca: Calculer la richesse d'une vie
ga: Ríomh saibhreas saoil
gu: જીવનભરની સંપત્તિની ગણતરી કરો
he: חישוב עושר לכל החיים
hi: जीवन भर की संपत्ति की गणना करें
hr: Izračunajte životno bogatstvo
hu: Életre szóló vagyon kiszámítása
id: Hitung Kekayaan Seumur Hidup
is: Reikna auðæfi ævinnar
it: Calcola la ricchezza di una vita
ja: 生涯資産を計算
jv: Etung kasugihan seumur urip
kk: Өмір бойғы байлықты есептеу
km: គណនាទ្រព្យសម្បត្តិពេញមួយជីវិត
kn: ಜೀವಮಾನದ ಸಂಪತ್ತನ್ನು ಲೆಕ್ಕಹಾಕಿ
ko: 생애 자산 계산
lt: Skaičiuoti viso gyvenimo turtą
lv: Aprēķināt mūža bagātību
ml: ജീവിതകാല സമ്പത്ത് കണക്കാക്കുക
mr: आजीवन संपत्तीची गणना करा
ms: Kira kekayaan seumur hidup
my: တစ်သက်တာ ကြွယ်ဝချမ်းသာမှုကို တွက်ချက်ရန်
nb: Beregn livstidsformue
nl: Bereken vermogen voor het leven
or: ଆଜୀବନ ସମ୍ପତ୍ତି ଗଣନା କରନ୍ତୁ
pa: ਜੀਵਨ ਭਰ ਦੀ ਦੌਲਤ ਦੀ ਗਣਨਾ ਕਰੋ
pl: Oblicz majątek życia
pt_br: Calcular a riqueza vitalícia
pt_pt: Calcular riqueza vitalícia
ro: Calculează averea pe viață
ru: Рассчитать богатство всей жизни
sk: Vypočítať celoživotné bohatstvo
sl: Izračun življenjskega premoženja
sq: Llogarit pasurinë e jetës
sv: Beräkna livstidsförmögenhet
sw: Hesabu utajiri wa maisha
ta: வாழ்நாள் செல்வத்தைக் கணக்கிடுங்கள்
te: జీవితకాల సంపదను లెక్కించండి
th: คำนวณความมั่งคั่งตลอดชีพ
tr: Ömür boyu serveti hesapla
uk: Розрахувати багатство за все життя
ur: زندگی بھر کی دولت کا حساب لگائیں
uz: Umrlik boylikni hisoblash
vi: Tính toán tài sản cả đời
zh_hans: 计算一生的财富
zh_hant: 計算一生的財富
zh_hk: 計算一生的財富

source: Cancel
ar: إلغاء
az: Ləğv et
bg: Отказ
bn: বাতিল করুন
ca: Cancel·lar
ceb: Kanselahon
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
et: Tühista
fa: لغو
fi: Peruuta
fil: Kanselahin
fr: Annuler
fr_ca: Annuler
ga: Cealaigh
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
jv: Batal
kk: Бас тарту
km: បោះបង់
kn: ರದ್ದುಮಾಡಿ
ko: 취소
lt: Atšaukti
lv: Atcelt
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
my: မလုပ်တော့ပါ
nb: Avbryt
nl: Annuleren
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sq: Anulo
sv: Avbryt
sw: Ghairi
ta: ரத்துசெய்
te: రద్దు చేయండి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Characters.
ar: حروف.
az: simvol.
bg: знака.
bn: টি অক্ষর।
ca: caràcters.
ceb: ka mga karakter.
cs: znaků.
da: tegn.
de: Zeichen.
el: χαρακτήρες.
es: caracteres.
es_us: caracteres.
et: tähemärki.
fa: کاراکتر.
fi: merkkiä.
fil: na mga karakter.
fr: caractères.
fr_ca: caractères.
ga: carachtar.
gu: અક્ષરો.
he: תווים.
hi: वर्ण।
hr: znakova.
hu: karakter.
id: karakter.
is: stafir.
it: caratteri.
ja: 文字
jv: karakter.
kk: таңба.
km: តួអក្សរ។
kn: ಅಕ್ಷರಗಳು.
ko: 자
lt: simbolių.
lv: rakstzīmes.
ml: അക്ഷരങ്ങൾ.
mr: वर्ण.
ms: aksara.
my: စာလုံးရေ။
nb: tegn.
nl: tekens.
or: ଅକ୍ଷର।
pa: ਅੱਖਰ।
pl: znaków.
pt_br: caracteres.
pt_pt: caracteres.
ro: caractere.
ru: символов.
sk: znakov.
sl: znakov.
sq: karaktere.
sv: tecken.
sw: herufi.
ta: எழுத்துக்கள்.
te: అక్షరాలు.
th: ตัวอักษร
tr: karakter.
uk: символів.
ur: حروف۔
uz: ta belgi.
vi: ký tự.
zh_hans: 个字符。
zh_hant: 個字元。
zh_hk: 個字元。

# CHF
source: Swiss Franc
ar: فرنك سويسري
az: İsveçrə frankı
bg: Швейцарски франк
bn: সুইস ফ্রাঙ্ক
ca: Franc suís
cs: Švýcarský frank
da: Schweizerfranc
de: Schweizer Franken
el: Φράγκο Ελβετίας
es: Franco suizo
es_us: Franco suizo
et: Šveitsi frank
fa: فرانک سوئیس
fi: Sveitsin frangi
fr: Franc suisse
fr_ca: Franc suisse
ga: Franc na hEilvéise
gu: સ્વિસ ફ્રેંક
he: פרנק שוויצרי
hi: स्विस फ़्रैंक
hr: Švicarski franak
hu: Svájci frank
id: Franc Swiss
is: Svissneskur franki
it: Franco svizzero
ja: スイス・フラン
jv: Franc Swiss
kk: Швейцария франкі
km: ហ្វ្រង់ស្វីស
kn: ಸ್ವಿಸ್ ಫ್ರಾಂಕ್
ko: 스위스 프랑
lt: Šveicarijos frankas
lv: Šveices franks
ml: സ്വിസ് ഫ്രാങ്ക്
mr: स्विस फ्रँक
ms: Franc Swiss
my: ဆွစ်ဇာလန် ဖရန့်
nb: Sveitsiske franc
nl: Zwitserse frank
or: ସ୍ୱିସ୍ ଫ୍ରାଙ୍କ୍
pa: ਸਵਿਸ ਫ੍ਰੈਂਕ
pl: Frank szwajcarski
pt_br: Franco suíço
pt_pt: Franco suíço
ro: Franc elvețian
ru: Швейцарский франк
sk: Švajčiarsky frank
sl: Švicarski frank
sq: Franga Zvicerane
sv: Schweizisk franc
sw: Faranga ya Uswizi
ta: சுவிஸ் பிராங்க்
te: స్విస్ ఫ్రాంక్
th: ฟรังก์สวิส
tr: İsviçre Frangı
uk: Швейцарський франк
ur: سوئس فرانک
uz: Shveytsariya franki
vi: Franc Thụy Sĩ
zh_hant: 瑞士法郎
zh_hk: 瑞士法郎

source: Choose a solution
ar: اختر الخطة
az: Plan seç
bg: Изберете план
bn: প্ল্যান নির্বাচন করুন
ca: Seleccionar pla
ceb: Pagpili og Plano
cs: Vybrat plán
da: Vælg plan
de: Plan auswählen
el: Επιλογή προγράμματος
es: Seleccionar plan
es_us: Seleccionar plan
et: Vali plaan
fa: انتخاب طرح
fi: Valitse suunnitelma
fil: Pumili ng Plano
fr: Choisir un plan
fr_ca: Choisir un plan
ga: Roghnaigh plean
gu: યોજના પસંદ કરો
he: בחר תוכנית
hi: योजना चुनें
hr: Odaberite plan
hu: Terv kiválasztása
id: Pilih Rencana
is: Veldu áætlun
it: Scegli piano
ja: プランを選択
jv: Pilih Rencana
kk: Жоспарды таңдау
km: ជ្រើសរើសផែនការ
kn: ಯೋಜನೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 요금제 선택
lt: Pasirinkti planą
lv: Izvēlēties plānu
ml: പ്ലാൻ തിരഞ്ഞെടുക്കുക
mr: योजना निवडा
ms: Pilih Pelan
my: အစီအစဉ် ရွေးချယ်ရန်
nb: Velg plan
nl: Kies een plan
or: ଯୋଜନା ଚୟନ କରନ୍ତୁ
pa: ਯੋਜਨਾ ਚੁਣੋ
pl: Wybierz plan
pt_br: Escolher plano
pt_pt: Selecionar plano
ro: Alege planul
ru: Выбрать план
sk: Vybrať plán
sl: Izberite načrt
sq: Zgjidh planin
sv: Välj plan
sw: Chagua mpango
ta: திட்டத்தைத் தேர்ந்தெடுக்கவும்
te: ప్లాన్‌ను ఎంచుకోండి
th: เลือกแผน
tr: Plan seç
uk: Вибрати план
ur: منصوبہ منتخب کریں
uz: Rejani tanlash
vi: Chọn phương án
zh_hans: 选择方案
zh_hant: 選擇方案
zh_hk: 選擇方案

source: Closure
ar: إغلاق
az: Bağla
bg: Затвори
bn: বন্ধ করুন
ca: Tancar
ceb: Isira
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_us: Cerrar
et: Sulge
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
fr_ca: Fermer
ga: Dún
gu: બંધ કરો
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
jv: Tutup
kk: Жабу
km: បិទ
kn: ಮುಚ್ಚಿ
ko: 닫기
lt: Uždaryti
lv: Aizvērt
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
my: ပိတ်ရန်
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sv: Stäng
sw: Funga
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
uz: Yopish
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

# CNY
source: Renminbi
ar: يوان صيني
az: Çin yuanı
bg: Китайски юан
bn: চাইনিজ ইউয়ান
ca: Iuan xinès
ceb: Chinese Yuan
cs: Čínský jüan
da: Kinesisk Yuan
de: Chinesischer Yuan
el: Γιουάν Κίνας
es: Yuan chino
es_us: Yuan chino
et: Hiina jüaan
fa: یوان چین
fi: Kiinan yuan
fil: Chinese Yuan
fr: Yuan chinois
fr_ca: Yuan chinois
ga: Yuan na Síne
gu: રેનમિન્બી (ચીની યુઆન)
he: יואן סיני
hi: चीनी युआन
hr: Kineski yuan
hu: Kínai jüan
id: Renminbi (Yuan)
is: Kínverskt júan
ja: 人民元
jv: Yuan China
kk: Юань
km: យន់ចិន
kn: ರೆನ್ಮಿನ್ಬಿ
ko: 위안화
lt: Kinijos juanis
lv: Ķīnas juaņa
ml: റെൻമിൻബി
mr: चीनी युआन
my: တရုတ် ယွမ်
nb: Kinesiske yuan
nl: Chinese yuan
or: ଚାଇନିଜ୍ ୟୁଆନ୍
pa: ਚੀਨੀ ਯੁਆਨ
pl: Chiński juan
pt_br: Yuan chinês
pt_pt: Yuan chinês
ro: Yuan chinezesc
ru: Китайский юань
sk: Čínsky jüan
sl: Kitajski juan
sq: Yuan Kinez
sv: Kinesisk yuan
sw: Yuan ya Uchina
ta: சீன யுவான்
te: చైనీస్ యువాన్
th: หยวน
tr: Çin Yuanı
uk: Китайський юань
ur: چینی یوآن
uz: Xitoy yuani
vi: Nhân dân tệ
zh_hant: 人民幣
zh_hk: 人民幣

source: Completed
ar: اكتمل
az: Tamamlandı
bg: Готово
bn: সম্পন্ন
ca: Fet
ceb: Human na
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
es_us: Listo
et: Valmis
fa: انجام شد
fi: Valmis
fil: Tapos na
fr: Terminé
fr_ca: Terminé
ga: Déanta
gu: પૂર્ણ
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fine
ja: 完了
jv: Rampung
kk: Дайын
km: រួចរាល់
kn: ಮುಗಿದಿದೆ
ko: 완료
lt: Atlikta
lv: Gatavs
ml: പൂർത്തിയായി
mr: पूर्ण झाले
ms: Selesai
my: ပြီးပါပြီ
nb: Ferdig
nl: Gereed
or: ସମାପ୍ତ
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sq: Përfundo
sv: Klar
sw: Imekamilika
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Tamamlandı
uk: Готово
ur: مکمل
uz: Tayyor
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Completion date
ar: تاريخ الاكتمال
az: Tamamlanma tarixi
bg: Дата на завършване
bn: শেষ হওয়ার তারিখ
ca: Data de finalització
ceb: Petsa sa Pagkahuman
cs: Datum dokončení
da: Færdiggørelsesdato
de: Abschlussdatum
el: Ημερομηνία ολοκλήρωσης
es: Fecha de finalización
es_us: Fecha de finalización
et: Valmimise kuupäev
fa: تاریخ تکمیل
fi: Valmistumispäivä
fil: Petsa ng Pagtatapos
fr: Date de fin
fr_ca: Date de fin
ga: Dáta críochnaithe
gu: પૂર્ણતાની તારીખ
he: תאריך סיום
hi: पूर्ण होने की तारीख
hr: Datum završetka
hu: Befejezés dátuma
id: Tanggal Selesai
is: Lokatími
it: Data di completamento
ja: 完了日
jv: Tanggal Rampung
kk: Аяқталу күні
km: កាលបរិច្ឆេទបញ្ចប់
kn: ಪೂರ್ಣಗೊಂಡ ದಿನಾಂಕ
ko: 완료 날짜
lt: Pabaigos data
lv: Pabeigšanas datums
ml: പൂർത്തീകരണ തീയതി
mr: पूर्णत्वाची तारीख
ms: Tarikh Siap
my: ပြီးစီးမည့် ရက်စွဲ
nb: Fullføringsdato
nl: Voltooiingsdatum
or: ସମାପ୍ତି ତାରିଖ
pa: ਮੁਕੰਮਲ ਹੋਣ ਦੀ ਮਿਤੀ
pl: Data ukończenia
pt_br: Data de conclusão
pt_pt: Data de conclusão
ro: Data finalizării
ru: Дата завершения
sk: Dátum dokončenia
sl: Datum zaključka
sq: Data e përfundimit
sv: Slutdatum
sw: Tarehe ya kukamilisha
ta: முடிவு தேதி
te: పూర్తయ్యే తేదీ
th: วันที่เสร็จสิ้น
tr: Tamamlanma tarihi
uk: Дата завершення
ur: تکمیل کی تاریخ
uz: Tugallanish sanasi
vi: Ngày hoàn thành
zh_hant: 完成日期
zh_hk: 完成日期

source: Configure the application's background, animations, icons, and other related parameters.
ar: تكوين التطبيق من حيث الخلفية والرسوم المتحركة والرموز وغيرها من المعلمات ذات الصلة.
az: Tətbiqin fonunu, animasiyasını, ikonunu və digər müvafiq parametrlərini konfiqurasiya edin.
bg: Настройте фона, анимациите, иконите и други параметри на приложението.
bn: অ্যাপের ব্যাকগ্রাউন্ড, অ্যানিমেশন, আইকন এবং অন্যান্য প্রাসঙ্গিক প্যারামিটার কনফিগার করুন।
ca: Configura el fons, l'animació, la icona i altres paràmetres de l'aplicació.
ceb: I-configure ang background, animation, icon, ug uban pang may kalabutan nga impormasyon sa app.
cs: Nakonfigurujte pozadí aplikace, animace, ikony a další související parametry.
da: Konfigurer appens baggrund, animation, ikoner og andre relaterede parametre.
de: Konfigurieren Sie Hintergrund, Animationen, Symbole und andere Parameter der App.
el: Διαμόρφωση φόντου, κίνησης, εικονιδίων και άλλων παραμέτρων της εφαρμογής.
es: Configura el fondo, las animaciones, los iconos y otros parámetros de la aplicación.
es_us: Configura el fondo, las animaciones, los íconos y otros parámetros de la aplicación.
et: Konfigureerige rakenduse taust, animatsioon, ikoon ja muud seotud parameetrid.
fa: تنظیم پس‌زمینه، انیمیشن، آیکون‌ها و سایر پارامترهای مربوط به برنامه.
fi: Määritä sovelluksen tausta, animaatio, kuvakkeet ja muut parametrit.
fil: I-configure ang background, animasyon, icon, at iba pang kaugnay na impormasyon ng app.
fr: Configurez l'arrière-plan, l'animation, les icônes et autres paramètres de l'application.
fr_ca: Configurez l'arrière-plan, l'animation, l'icône et d'autres paramètres de l'application.
ga: Cumraigh cúlra, beochan, deilbhíní agus paraiméadair ghaolmhara eile na haipe.
gu: એપ્લિકેશનની પૃષ્ઠભૂમિ, એનિમેશન, ચિહ્નો અને અન્ય સંબંધિત પરિમાણો ગોઠવો.
he: הגדרת רקע האפליקציה, אנימציות, סמלים ופרמטרים קשורים אחרים.
hi: ऐप के बैकग्राउंड, एनीमेशन, आइकन और अन्य संबंधित मापदंडों को कॉन्फ़िगर करें।
hr: Konfigurirajte pozadinu, animacije, ikone i druge parametre aplikacije.
hu: Az alkalmazás hátterének, animációinak, ikonjainak és egyéb paramétereinek beállítása.
id: Konfigurasikan latar belakang, animasi, ikon, dan parameter aplikasi terkait lainnya.
is: Stilla bakgrunn, hreyfimyndir, tákn og aðrar upplýsingar appsins.
it: Configura sfondo, animazione, icona e altri parametri relativi all'app.
ja: アプリの背景、アニメーション、アイコンなどの関連パラメータを設定します。
jv: Atur latar mburi, animasi, ikon, lan paramèter liyane ing aplikasi.
kk: Қолданбаның фон, анимация, белгішелер және басқа параметрлерін баптау.
km: កំណត់រចនាសម្ព័ន្ធផ្ទៃខាងក្រោយ គំនូរជីវចល រូបតំណាង និងព័ត៌មានប៉ារ៉ាម៉ែត្រផ្សេងទៀតរបស់កម្មវិធី។
kn: ಅಪ್ಲಿಕೇಶನ್‌ನ ಹಿನ್ನೆಲೆ, ಅನಿಮೇಷನ್, ಐಕಾನ್‌ಗಳು ಮತ್ತು ಇತರ ಸಂಬಂಧಿತ ನಿಯತಾಂಕಗಳನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಿ.
ko: 앱의 배경, 애니메이션, 아이콘 등 관련 매개변수 정보를 구성합니다.
lt: Konfigūruokite programėlės foną, animaciją, piktogramas ir kitus parametrus.
lv: Konfigurēt lietotnes fonu, animācijas, ikonas un citus parametrus.
ml: ആപ്പിന്റെ പശ്ചാത്തലം, അനിമേഷൻ, ഐക്കണുകൾ എന്നിവ ക്രമീകരിക്കുക.
mr: ॲपची पार्श्वभूमी, ॲनिमेशन, आयकॉन्स आणि इतर संबंधित मापदंड माहिती कॉन्फिगर करा.
ms: Konfigurasikan latar belakang, animasi, ikon, dan parameter lain yang berkaitan dengan aplikasi.
my: App ၏ နောက်ခံ၊ ကာတွန်း၊ အိုင်ကွန်နှင့် အခြားဆက်စပ် အချက်အလက်များကို ပြင်ဆင်သတ်မှတ်ပါ။
nb: Konfigurer appens bakgrunn, animasjon, ikoner og annen relatert informasjon.
nl: Configureer de achtergrond, animatie, iconen en andere parameters van de app.
or: ଆପ୍ ର ପୃଷ୍ଠଭୂମି, ଆନିମେସନ୍, ଆଇକନ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ଆନୁଷଙ୍ଗିକ ସୂଚନା ବିନ୍ୟାସ କରନ୍ତୁ।
pa: ਐਪ ਦੇ ਬੈਕਗ੍ਰਾਉਂਡ, ਐਨੀਮੇਸ਼ਨ, ਆਈਕਨ ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਮਾਪਦੰਡਾਂ ਨੂੰ ਕੌਂਫਿਗਰ ਕਰੋ।
pl: Skonfiguruj tło aplikacji, animacje, ikony i inne powiązane parametry.
pt_br: Configure o plano de fundo, animação, ícone e outros parâmetros do aplicativo.
pt_pt: Configure o fundo do aplicativo, animações, ícones e outros parâmetros relacionados.
ro: Configurează fundalul, animația, pictogramele și alți parametri ai aplicației.
ru: Настройка фона, анимации, иконок и других параметров приложения.
sk: Konfigurácia pozadia aplikácie, animácií, ikon a ďalších súvisiacich parametrov.
sl: Konfigurirajte ozadje, animacije, ikone in druge parametre aplikacije.
sq: Konfiguro sfondin, animacionin, ikonën dhe parametra të tjerë të aplikacionit.
sv: Konfigurera appens bakgrund, animationer, ikoner och annan relaterad information.
sw: Sanidi usuli, uhuishaji, aikoni na taarifa nyingine zinazohusiana za programu.
ta: செயலியின் பின்னணி, அனிமேஷன், ஐகான்கள் மற்றும் பிற அளவுருக்களை உள்ளமைக்கவும்.
te: యాప్ నేపథ్యం, యానిమేషన్లు, చిహ్నాలు మరియు ఇతర పారామితులను కాన్ఫిగర్ చేయండి.
th: ตั้งค่าพื้นหลัง แอนิเมชัน ไอคอน และพารามิเตอร์อื่นๆ ของแอป
tr: Uygulamanın arka planını, animasyonunu, simgelerini ve diğer ilgili parametrelerini yapılandırın.
uk: Налаштування фону, анімації, іконок та інших параметрів програми.
ur: ایپ کے پس منظر، اینیمیشن، آئیکنز اور دیگر متعلقہ پیرامیٹرز کو ترتیب دیں۔
uz: Ilovaning foni, animatsiyasi, belgilari va boshqa tegishli parametrlarini sozlash.
vi: Cấu hình hình nền, hình động, biểu tượng và các thông số liên quan khác của ứng dụng.
zh_hans: 配置应用的背景、动画、图标等相关参数信息。
zh_hant: 配置應用程式的背景、動畫、圖示等相關參數資訊。
zh_hk: 配置 App 的背景、動畫、圖示等相關參數資訊。

source: Confirm
ar: تأكيد
az: Təsdiq et
bg: Потвърди
bn: নিশ্চিত করুন
ca: D'acord
ceb: Kumpirmahon
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Aceptar
es_us: Aceptar
et: Kinnita
fa: تایید
fi: OK
fil: Kumpirmahin
fr: Confirmer
fr_ca: Confirmer
ga: Deimhnigh
gu: ખાતરી કરો
he: אישור
hi: पुष्टि करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確定
jv: Konfirmasi
kk: Растау
km: យល់ព្រម
kn: ಖಚಿತಪಡಿಸಿ
ko: 확인
lt: Gerai
lv: Apstiprināt
ml: സ്ഥിരീകരിക്കുക
mr: निश्चित करा
ms: Sahkan
my: အတည်ပြုသည်
nb: Bekreft
nl: Bevestigen
or: ନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਠੀਕ ਹੈ
pl: Zatwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: OK
sk: OK
sl: V redu
sq: Konfirmo
sv: OK
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Onayla
uk: ОК
ur: ٹھیک ہے
uz: Tasdiqlash
vi: Xác nhận
zh_hans: 确定
zh_hant: 確定
zh_hk: 確定

source: Contents
ar: المحتوى المضمن
az: Daxil olan məzmun
bg: Включено съдържание
bn: অন্তর্ভুক্ত বিষয়বস্তু
ca: Contingut inclòs
ceb: Apil nga Kontent
cs: Obsahuje
da: Indhold inkluderet
de: Enthaltene Inhalte
el: Περιεχόμενο
es: Incluye
es_us: Incluye
et: Sisaldab
fa: محتوای شامل شده
fi: Sisältää
fil: Kasamang Nilalaman
fr: Contenu inclus
fr_ca: Contenu inclus
ga: Ábhar san áireamh
gu: સમાવિષ્ટ સામગ્રી
he: תוכן כלול
hi: सामग्री शामिल है
hr: Uključeni sadržaj
hu: Tartalom
id: Konten Termasuk
is: Inniheldur
it: Contenuto incluso
ja: 含まれる内容
jv: Konten Klebu
kk: Қамтылған мазмұн
km: មាតិកាដែលបានរួមបញ្ចូល
kn: ಒಳಗೊಂಡಿರುವ ವಿಷಯ
ko: 포함된 내용
lt: Įtrauktas turinys
lv: Iekļautais saturs
ml: ഉൾക്കൊള്ളുന്ന ഉള്ളടക്കം
mr: समाविष्ट सामग्री
ms: Kandungan Termasuk
my: ပါဝင်သော အကြောင်းအရာများ
nb: Inkludert innhold
nl: Inhoud inbegrepen
or: ଅନ୍ତର୍ଭୁକ୍ତ ବିଷୟବସ୍ତୁ
pa: ਸ਼ਾਮਲ ਸਮੱਗਰੀ
pl: Zawiera
pt_br: Conteúdo incluído
pt_pt: Conteúdo incluído
ro: Conținut inclus
ru: Включает в себя
sk: Obsahuje
sl: Vključuje
sq: Përmbajtja e përfshirë
sv: Innehåller
sw: Inajumuisha
ta: உள்ளடக்கம்
te: ఇవి ఉంటాయి
th: เนื้อหาที่รวมอยู่
tr: İçerik dahil
uk: Що входить
ur: شامل مواد
uz: O'z ichiga olgan tarkib
vi: Nội dung bao gồm
zh_hans: 包含内容
zh_hant: 包含內容
zh_hk: 包含內容

source: Continue
ar: استمر
az: Davam et
bg: Продължи
bn: চালিয়ে যান
ca: Continuar
ceb: Padayon
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_us: Continuar
et: Jätka
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
fr_ca: Continuer
ga: Lean ar aghaidh
gu: ચાલુ રાખો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続ける
jv: Terusake
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದುವರಿಸಿ
ko: 계속
lt: Tęsti
lv: Turpināt
ml: തുടരുക
mr: पुढे सुरू ठेवा
ms: Teruskan
my: ဆက်လုပ်ရန်
nb: Fortsett
nl: Doorgaan
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sv: Fortsätt
sw: Endelea
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
ur: جاری رکھیں
uz: Davom etish
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續
zh_hk: 繼續
